<html><p style="text-align: center;"><strong>Pol&iacute;tica de Privacidad de Llapita</strong></p>
  <p>Fecha de entrada en vigencia: 05/09/2023</p>
  <p>Esta Pol&iacute;tica de Privacidad describe c&oacute;mo Llapitaa recopila, utiliza y protege la informaci&oacute;n que usted proporciona cuando utiliza nuestra aplicaci&oacute;n Android. Entendemos la importancia de proteger su privacidad y estamos comprometidos en garantizar la seguridad y confidencialidad de su informaci&oacute;n personal. Al utilizar la aplicaci&oacute;n, usted acepta los t&eacute;rminos de esta pol&iacute;tica.</p>
  <p><strong>1. No almacenamos datos de notificaciones:</strong></p>
  <p>Garantizamos que no almacenamos, procesamos ni compartimos ning&uacute;n dato relacionado con las notificaciones generadas por nuestra aplicaci&oacute;n. Las notificaciones que recibe en su dispositivo m&oacute;vil se generan y almacenan localmente en su dispositivo, sin ser transmitidas ni almacenadas en nuestros servidores ni en ninguna plataforma asociada.</p>
  <p><strong>2. Uso de mensajes SMS del propio usuario:</strong></p>
  <p>La aplicaci&oacute;n Llapita utiliza los servicios de mensajes SMS del dispositivo del usuario para enviar mensajes de texto a los trabajadores o colaboradores que usted elija. En ning&uacute;n caso, la aplicaci&oacute;n enviar&aacute; mensajes SMS sin su consentimiento expreso. Adem&aacute;s, si su dispositivo m&oacute;vil no cuenta con cr&eacute;dito o saldo suficiente para enviar SMS, la aplicaci&oacute;n no podr&aacute; enviar mensajes SMS en su nombre. Llapita no realiza cobros ni suscripciones relacionadas con el env&iacute;o de mensajes SMS.</p>
  <p><strong>3. Acceso a los SMS:</strong></p>
  <p>La aplicaci&oacute;n Llapita solicita acceso a los mensajes SMS de su dispositivo m&oacute;vil &uacute;nicamente con el prop&oacute;sito de enviar mensajes a sus trabajadores o colaboradores. No accederemos ni utilizaremos sus mensajes SMS con ning&uacute;n otro fin, y la informaci&oacute;n se manejar&aacute; con la m&aacute;xima confidencialidad.</p>
  <p><strong>4. Acceso a los contactos:</strong></p>
  <p>La aplicaci&oacute;n Llapita solicita acceso a la lista de contactos de su dispositivo m&oacute;vil &uacute;nicamente para facilitar la notificaci&oacute;n de pagos a sus colaboradores. No accederemos ni utilizaremos su lista de contactos con ning&uacute;n otro fin, y la informaci&oacute;n se manejar&aacute; con la m&aacute;xima confidencialidad.</p>
  <p><strong>5. Privacidad de datos:</strong></p>
  <p>Respetamos su privacidad y nos comprometemos a proteger sus datos personales. No compartiremos su informaci&oacute;n personal con terceros sin su consentimiento previo y expreso. Su informaci&oacute;n se utilizar&aacute; &uacute;nicamente para los fines establecidos en esta pol&iacute;tica y para mejorar la funcionalidad de la aplicaci&oacute;n.</p>
  <p><strong>Cambios en la Pol&iacute;tica de Privacidad:</strong></p>
  <p>Podemos actualizar esta pol&iacute;tica de privacidad de vez en cuando para reflejar cambios en nuestras pr&aacute;cticas de recopilaci&oacute;n y manejo de datos. Le notificaremos cualquier cambio significativo a trav&eacute;s de la aplicaci&oacute;n o por otros medios apropiados. Le recomendamos que revise peri&oacute;dicamente esta pol&iacute;tica para estar al tanto de nuestras pr&aacute;cticas m&aacute;s recientes.</p>
  <p>Si tiene alguna pregunta o inquietud sobre nuestra pol&iacute;tica de privacidad o la forma en que manejamos sus datos, no dude en ponerse en contacto con nosotros a trav&eacute;s de uqiapps@gmail.com.</p>
  <p>Al utilizar Llapita, usted acepta los t&eacute;rminos de esta Pol&iacute;tica de Privacidad. Si no est&aacute; de acuerdo con esta pol&iacute;tica, por favor, desinstale la aplicaci&oacute;n y deje de utilizarla.</p>
  <p>Atentamente,</p>
  <p>Uqiapps</p>
  <p>uqiapps@gmail.com</<p></html>